[LocAdmin_Strings]

FO_Broadsword_FireSword=;;;;;;;;;;;;;;Ognisty miecz;;Огненный палаш;;;
FO_Recipe_Broadsword_FireSword=;;;;;;;;;;;;;;Ognisty miecz;;Огненный палаш;;;

INFO_Heavy-Lares-0=en;;;;;;-;;;;;;;;Co do tego pancerza...;;Насчет доспехов;;;
INFO_Heavy-Peer-0=en;;;;;;-;;;;;;;;Co do tego pancerza...;;Насчет доспехов;;;